/* Localizable strings of com.apple.mcxMenuExtras preference manifest */

"mcxMenuExtras.pfm_title" =			"Menu Extra";
"mcxMenuExtras.pfm_description" =			"管理された menu extra です。ユーザがログインした後に、指定した menu extra がメニューバーに追加またはメニューバーから取り除かれます。標準の menu extra はファイル名で指定できます。標準以外の menu extra はフルパスで指定します。一部の menu extra は、対象のコンピュータのハードウェアまたはソフトウェア構成が対応している場合にのみ表示されます。";

"delaySeconds.pfm_title" =			"追加または削除の遅延時間";
"delaySeconds.pfm_description" =			"ログインしてからメニューエクストラを追加または取り除くまでの時間（秒単位）です。この時間が短すぎると、メニューエクストラがメニューバーに表示されません（またはメニューバーから消えません）。";

"maxWaitSeconds.pfm_title" =			"最大待ち時間";
"maxWaitSeconds.pfm_description" =			"Menu Extras が追加または削除されるまでの最大待ち時間です。";

"AirPort.menu.pfm_title" =			"AirMac Menu Extra";
"AirPort.menu.pfm_description" =			"AirMac menu extra を追加する場合は“真”に設定します。AirMac menu extra を取り除く場合は“偽”に設定します。";

"Battery.menu.pfm_title" =			"バッテリー Menu Extra";
"Battery.menu.pfm_description" =			"バッテリー menu extra を追加する場合は“真”に設定します。バッテリー menu extra を取り除く場合は“偽”に設定します。";
"Bluetooth.menu.pfm_title" =			"Bluetooth Menu Extra";
"Bluetooth.menu.pfm_description" =			"Bluetooth menu extra を追加する場合は“真”に設定します。Bluetooth menu extra を取り除く場合は“偽”に設定します。";
"CPU.menu.pfm_title" =			"CPU Menu Extra";
"CPU.menu.pfm_description" =			"CPU menu extra を追加する場合は“真”に設定します。CPU menu extra を取り除く場合は“偽”に設定します。";
"Clock.menu.pfm_title" =			"時計 Menu Extra";
"Clock.menu.pfm_description" =			"時計 menu extra を追加する場合は“真”に設定します。時計 menu extra を取り除く場合は“偽”に設定します。";
"Displays.menu.pfm_title" =			"ディスプレイ Menu Extra";
"Displays.menu.pfm_description" =			"ディスプレイ menu extra を追加する場合は“真”に設定します。ディスプレイ menu extra を取り除く場合は“偽”に設定します。";
"Eject.menu.pfm_title" =			"取り出す Menu Extra";
"Eject.menu.pfm_description" =			"取り出す menu extra を追加する場合は“真”に設定します。取り出す menu extra を取り除く場合は“偽”に設定します。";
"Fax.menu.pfm_title" =			"ファクス Menu Extra";
"Fax.menu.pfm_description" =			"ファクス menu extra を追加する場合は“真”に設定します。ファクス menu extra を取り除く場合は“偽”に設定します。";
"HomeSync.menu.pfm_title" =			"HomeSync Menu Extra";
"HomeSync.menu.pfm_description" =			"HomeSync menu extra を追加する場合は“真”に設定します。HomeSync menu extra を取り除く場合は“偽”に設定します。";
"Ink.menu.pfm_title" =			"Ink Menu Extra";
"Ink.menu.pfm_description" =			"Ink menu extra を追加する場合は“真”に設定します。Ink menu extra を取り除く場合は“偽”に設定します。";
"IrDA.menu.pfm_title" =			"赤外線 Menu Extra";
"IrDA.menu.pfm_description" =			"赤外線 menu extra を追加する場合は“真”に設定します。赤外線 menu extra を取り除く場合は“偽”に設定します。";
"PCCard.menu.pfm_title" =			"PCCard Menu Extra";
"PCCard.menu.pfm_description" =			"PC カード menu extra を追加する場合は“真”に設定します。PC カード menu extra を取り除く場合は“偽”に設定します。";
"PPP.menu.pfm_title" =			"PPP Menu Extra";
"PPP.menu.pfm_description" =			"PPP menu extra を追加する場合は“真”に設定します。PPP menu extra を取り除く場合は“偽”に設定します。";
"PPPoE.menu.pfm_title" =			"PPPoE Menu Extra";
"PPPoE.menu.pfm_description" =			"PPPoE menu extra を追加する場合は“真”に設定します。PPPoE menu extra を取り除く場合は“偽”に設定します。";
"RemoteDesktop.menu.pfm_title" =			"リモートマネージメント Menu Extra";
"RemoteDesktop.menu.pfm_description" =			"リモートマネージメント menu extra を追加する場合は“真”に設定します。リモートマネージメント menu extra を取り除く場合は“偽”に設定します。";
"Spaces.menu.pfm_title" =			"Spaces Menu Extra";
"Spaces.menu.pfm_description" =			"Spaces menu extra を追加する場合は“真”に設定します。Spaces menu extra を取り除く場合は“偽”に設定します。";
"Script Menu.menu.pfm_title" =			"AppleScript Menu Extra";
"Script Menu.menu.pfm_description" =			"AppleScript menu extra を追加する場合は“真”に設定します。AppleScript menu extra を取り除く場合は“偽”に設定します。";
"Sync.menu.pfm_title" =			"iSync Menu Extra";
"Sync.menu.pfm_description" =			"iSync menu extra を追加する場合は“真”に設定します。iSync menu extra を取り除く場合は“偽”に設定します。";
"TextInput.menu.pfm_title" =			"入力 Menu Extra";
"TextInput.menu.pfm_description" =			"入力 menu extra を追加する場合は“真”に設定します。入力 menu extra を取り除く場合は“偽”に設定します。";
"TimeMachine.menu.pfm_title" =			"Time Machine Menu Extra";
"TimeMachine.menu.pfm_description" =			"Time Machine menu extra を追加する場合は“真”に設定します。Time Machine menu extra を取り除く場合は“偽”に設定します。";
"UniversalAccess.menu.pfm_title" =			"ユニバーサルアクセス Menu Extra";
"UniversalAccess.menu.pfm_description" =			"ユニバーサルアクセス menu extra を追加する場合は“真”に設定します。ユニバーサルアクセス menu extra を取り除く場合は“偽”に設定します。";
"User.menu.pfm_title" =			"ファストユーザスイッチ Menu Extra";
"User.menu.pfm_description" =			"ファストユーザスイッチ menu extra を追加する場合は“真”に設定します。ファストユーザスイッチ menu extra を取り除く場合は“偽”に設定します。";
"VPN.menu.pfm_title" =			"VPN Menu Extra";
"VPN.menu.pfm_description" =			"VPN menu extra を追加する場合は“真”に設定します。VPN menu extra を取り除く場合は“偽”に設定します。";
"Verizon.menu.pfm_title" =			"Verizon Menu Extra";
"Verizon.menu.pfm_description" =			"Verizon menu extra を追加する場合は“真”に設定します。Verizon menu extra を取り除く場合は“偽”に設定します。";
"Volume.menu.pfm_title" =			"サウンド Menu Extra";
"Volume.menu.pfm_description" =			"サウンド menu extra を追加する場合は“真”に設定します。サウンド menu extra を取り除く場合は“偽”に設定します。";
"WWAN.menu.pfm_title" =			"WWAN Menu Extra";
"WWAN.menu.pfm_description" =			"WWAN menu extra を追加する場合は“真”に設定します。WWAN menu extra を取り除く場合は“偽”に設定します。";
"iChat.menu.pfm_title" =			"iChat Menu Extra";
"iChat.menu.pfm_description" =			"iChat menu extra を追加する場合は“真”に設定します。iChat menu extra を取り除く場合は“偽”に設定します。";
